[
  "obsidian-git",
  "webpage-html-export",
  "vault-transfer",
  "file-explorer-plus",
  "advanced-canvas",
  "obsidian42-brat",
  "canvas-css-class",
  "attachment-management",
  "obsidian-icon-folder",
  "optimize-canvas-connections",
  "omnisearch",
  "better-export-pdf",
  "obsidian-hover-editor",
  "obsidian-importer",
  "slash-complete",
  "obsidian42-text-transporter",
  "text-extractor",
  "obsidian-annotator",
  "convert-url-to-iframe",
  "pdf-plus",
  "folder-notes",
  "folders2graph",
  "highlightr-plugin",
  "oz-image-plugin",
  "obsidian-image-gallery",
  "dataview"
]